export const PERMISSION_CONFIG = {
  // 管理员id
  ADMIN_ID: [
    // "1926449443739600965" // 沈皓钰
    // "1887377779519434753" // 王家琦
  ],
  // 管理部门id
  ADMIN_DEPARTMENT_ID: [
    939900386 // 数字化信息部
  ],
  // 部门和对应的钉钉部门id
  DEPARTMENT_DINGTALK_DEPT_ID_MAP: {
    天猫业务单元: 854017879,
    京东业务单元: 854710068,
    抖音业务单元: 854033863,
    商超业务单元: 992722540,
    线上销售: 854421521,
    线下销售: 854405501,
    哈宠: 854163810,
    Vivaland品牌项目组: 1044660397,
    大市场部: 854239617,
    运营中心: 928050432,
    新产品研发中心NPD: 854426504,
    财务部: 981619927
  }
};
