// markdown 示例
export const MARKDOWN_EXAMPLE = `
# CTI华测检测

## 检验检测报告

报告编号：A2240723948101005C 第2页共5页

### 检测结果：

| 序号 | 检验项目 | 单位 | 检测结果 | 限量要求 | 结论 | 检测方法 |
| --- | --- | --- | --- | --- | --- | --- |
| 1 | 色泽与气味*1 | / | 呈烘烤后新鲜的肉色，具有肉香，无异味 | 呈烘烤后新鲜的肉色，具有肉香，无异味 | 符合 | Q/321203BKB003-2023 |
| 2 | 粗灰分 | % | 4.5 | ≤15.0 | 符合 | GB/T6438-2007 |
| 3 | 氟(以干物质含量88%计) | mg/kg | 未检出(<3) | ≤500 | 符合 | GB/T13083-2018 |
| 4 | 净含量(单件定量包装商品) | g | 102.2 | ≥95.5 | 符合 | JJF1070-2023 |
| 5 | 氯化物(以HCN计)(以干物质含量88%计) | mg/kg | 未检出(<0.1) | ≤50 | 符合 | GB/T13084-2006 |
| 6 | 质地*1 | / | 纤维清晰，软、硬适中 | 纤维清晰，软、硬适中 | 符合 | Q/321203BKB003-2023 |
| 7 | 总砷(以干物质含量88%计) | mg/kg | 未检出(<0.05) | ≤4 | 符合 | GB/T13079-2022 |
| 8 | 镉(以干物质含量88%计) | mg/kg | 未检出(<0.05) | ≤2 | 符合 | GB/T13082-2021 |
| 9 | 铬(以干物质含量88%计) | mg/kg | 0.82 | ≤5 | 符合 | GB/T13088-2006 |
| 10 | 汞(以干物质含量88%计) | mg/kg | 未检出(<0.003) | ≤0.3 | 符合 | GB/T13081-2022 |
| 11 | 铅(以干物质含量88%计) | mg/kg | 未检出(<0.1) | ≤10 | 符合 | GB/T13080-2018 |
| 12 | 伏马毒素(B1+B2)(以干物质含量88%计) |  |  |  |  |  |
|  | 伏马毒素(B1+B2)(干物质含量88%计) | mg/kg | 未检出 | ≤5 | 符合 | NY/T1970-2010 |
|  | 伏马毒素B1(干物质含量88%计) | mg/kg | 未检出(<0.05) | / | / | NY/T1970-2010 |
|  | 伏马毒素B2(干物质含量88%计) | mg/kg | 未检出(<0.05) | / | / | NY/T1970-2010 |
| 13 | 黄曲霉毒素B1(以干物质含量88%计) | μg/kg | 未检出(<2.0) | ≤10 | 符合 | NY/T2071-2011 |

青岛市华测检测技术有限公司 山东省青岛市高新区丰茂路39号1号楼负1层001-002室，1号楼1-4层，3号楼4-5层

Hotline:400-6788-333 www.cti-cert.com E-mail:info@cti-cert.com Complaintcall:0755-33681700 ComplaintE-mail:complaint@cti-cert.com
`;
